tap 'caskroom/cask'
brew 'autoconf'
brew 'automake'
brew 'brew-cask'
brew 'cmake'
brew 'colordiff'
brew 'cscope'
brew 'ffmpeg'
brew 'freetype'
brew 'gdbm'
brew 'git'
brew 'imagemagick'
brew 'jpeg'
brew 'lame'
brew 'libtool'
brew 'libvo-aacenc'
brew 'libxml2'
brew 'macvim'
brew 'node'
brew 'openssl'
brew 'p7zip'
brew 'par2'
brew 'pcre'
brew 'pkg-config'
brew 'rbenv'
brew 'readline'
brew 'ruby-build'
brew 'sqlite'
brew 'unrar'
brew 'x264'
brew 'xctool'
brew 'xvid'
brew 'xz'
brew 'youtube-dl'
brew 'zsh'
cask 'dropbox'
cask 'handbrake'
cask 'skype'
cask 'subler'
cask 'transmission'
cask 'vmware-fusion'
