brew 'python' 
brew 'ant'
brew 'autoconf'
brew 'automake'
brew 'brew-cask'
brew 'cmake'
brew 'colordiff'
brew 'cscope'
brew 'ffmpeg'
brew 'freetype'
brew 'gdbm'
brew 'git'
brew 'heroku-toolbelt'
brew 'hub'
brew 'imagemagick'
brew 'jpeg'
brew 'lame'
brew 'libtool'
brew 'libvo-aacenc'
brew 'libxml2'
brew 'mackup'
brew 'macvim', args: ['--env-std',  '--override-system-vim']
brew 'mono'
brew 'node'
brew 'p7zip'
brew 'par2'
brew 'pcre'
brew 'pkg-config'
brew 'rbenv'
brew 'readline'
brew 'ruby-build'
brew 'ssh-copy-id'
brew 'sqlite'
brew 'unrar'
brew 'x264'
brew 'xctool'
brew 'xvid'
brew 'xz'
brew 'youtube-dl'
brew 'zsh'

cask '1password'
cask 'android-studio'
cask 'appcleaner'
cask 'atom'
cask 'bettertouchtool'
cask 'codekit'
cask 'crashlytics'
cask 'dropbox'
cask 'evernote'
cask 'flux'
cask 'github-desktop'
cask 'google-chrome'
cask 'google-drive'
cask 'handbrake'
cask 'iexplorer'
cask 'istat-menus'
cask 'iterm2'
cask 'java'
cask 'kaleidoscope'
cask 'parse'
cask 'paw'
cask 'qlmarkdown'
cask 'qlcolorcode' 
cask 'qlstephen' 
cask 'quicklook-json'
cask 'reveal'
cask 'screenhero'
cask 'sequel-pro'
cask 'skype'
cask 'slack'
cask 'subler'
cask 'transmission'
cask 'transmit'
cask 'visual-studio-code'
cask 'vlc'
cask 'virtualbox'
cask 'vmware-fusion'
