tap 'caskroom/cask'

brew 'autoconf'
brew 'automake'
brew 'brew-cask'
brew 'cmake'
brew 'colordiff'
brew 'cscope'
brew 'ffmpeg'
brew 'freetype'
brew 'gdbm'
brew 'git'
brew 'hub'
brew 'imagemagick'
brew 'jpeg'
brew 'lame'
brew 'libtool'
brew 'libvo-aacenc'
brew 'libxml2'
brew 'macvim'
brew 'node'
brew 'openssl'
brew 'p7zip'
brew 'par2'
brew 'pcre'
brew 'pkg-config'
brew 'rbenv'
brew 'readline'
brew 'ruby-build'
brew 'sqlite'
brew 'unrar'
brew 'x264'
brew 'xctool'
brew 'xvid'
brew 'xz'
brew 'youtube-dl'
brew 'zsh'

cask '1password'
cask 'android-studio'
cask 'appzapper'
cask 'atom'
cask 'bartender'
cask 'bettertouchtool'
cask 'codekit'
cask 'crashlytics'
cask 'dropbox'
cask 'flux'
cask 'github'
cask 'google-chrome'
cask 'google-drive'
cask 'handbrake'
cask 'istat-menus'
cask 'iterm2'
cask 'java'
cask 'kaleidoscope'
cask 'mediaelch'
cask 'reveal'
cask 'screenhero'
cask 'skype'
cask 'slack'
cask 'subler'
cask 'totalfinder'
cask 'transmission'
cask 'transmit'
cask 'visual-studio-code'
cask 'vmware-fusion'

